<!doctype html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">

	<title>Контакты</title>

	<?php require_once('includes/header.php'); ?>

	<div class="wrapper">
		<div class="content">
			<?php require_once('includes/header_top.php'); ?>
			<?php require_once('includes/header_bottom2.php'); ?>
			<div class="faq-box">
				<div class="container">
					<div class="faq">
						<h2>Процесс съемки. Договоренности и выезд на съемку.</h2>
						<p>По этой ссылке вы можете скачать примеры снимков со всех камер и детальней рассмотреть качество фотографий. Рекомендуем приблизить каждый снимок и вы сразу поймете основное отличие, если технические характеристики вам ничего не говорят. При выборе оборудования для аэрофотосъемки нужно отталкиваться от целей и задач. Свяжитесь с нами и мы поможем выбрать самый оптимальный вариан</p>
					</div>
					<div class="faq">
						<h2>Процесс съемки. Договоренности и выезд на съемку.</h2>
						<p>По этой ссылке вы можете скачать примеры снимков со всех камер и детальней рассмотреть качество фотографий. Рекомендуем приблизить каждый снимок и вы сразу поймете основное отличие, если технические характеристики вам ничего не говорят. При выборе оборудования для аэрофотосъемки нужно отталкиваться от целей и задач. Свяжитесь с нами и мы поможем выбрать самый оптимальный вариан</p>
					</div>
					<div class="faq">
						<h2>Процесс съемки. Договоренности и выезд на съемку.</h2>
						<p>По этой ссылке вы можете скачать примеры снимков со всех камер и детальней рассмотреть качество фотографий. Рекомендуем приблизить каждый снимок и вы сразу поймете основное отличие, если технические характеристики вам ничего не говорят. При выборе оборудования для аэрофотосъемки нужно отталкиваться от целей и задач. Свяжитесь с нами и мы поможем выбрать самый оптимальный вариан</p>
					</div>
					<div class="faq">
						<h2>Процесс съемки. Договоренности и выезд на съемку.</h2>
						<p>По этой ссылке вы можете скачать примеры снимков со всех камер и детальней рассмотреть качество фотографий. Рекомендуем приблизить каждый снимок и вы сразу поймете основное отличие, если технические характеристики вам ничего не говорят. При выборе оборудования для аэрофотосъемки нужно отталкиваться от целей и задач. Свяжитесь с нами и мы поможем выбрать самый оптимальный вариан</p>
						<p>По этой ссылке вы можете скачать примеры снимков со всех камер и детальней рассмотреть качество фотографий. Рекомендуем приблизить каждый снимок и вы сразу поймете основное отличие, если технические характеристики вам ничего не говорят. При выборе оборудования для аэрофотосъемки нужно отталкиваться от целей и задач. Свяжитесь с нами и мы поможем выбрать самый оптимальный вариан</p>
					</div>
					<div class="faq">
						<h2>Процесс съемки. Договоренности и выезд на съемку.</h2>
						<p>По этой ссылке вы можете скачать примеры снимков со всех камер и детальней рассмотреть качество фотографий. Рекомендуем приблизить каждый снимок и вы сразу поймете основное отличие, если технические характеристики вам ничего не говорят. При выборе оборудования для аэрофотосъемки нужно отталкиваться от целей и задач. Свяжитесь с нами и мы поможем выбрать самый оптимальный вариан</p>
					</div>
				</div>
			</div>
			<?php require_once('includes/want.php'); ?>
		</div>

		<div class="footer">
			<?php require_once('includes/footer.php'); ?>
		</div>

	</div>
	
</body>
</html>