<div class="container">
					<div class="servicetxt__block">
						<h2>Установка дополнительного оборудования на дрон</h2>
						<div class="servicetxt__box">
							<p>Рыбные тексты также применяются для демонстрации различных видов шрифта и в разработке макетов. Как правило их содержание бессмысленно. По причине своей функции текста-заполнителя для макетов нечитабельность рыбных текстов
								имеет особое значение, так как человеческое восприятие имеет особенность, распознавать определенные образцы и повторения.
							</p>
							<p>В случае произвольного набора букв и длины слов ничто не отвлекает от оценки воздействия и читаемости различных шрифтов, а также от распределения текста на странице (макет или площадь набора). Поэтому большинство рыбных текстов состоят из более или менее произвольного набора слов и слогов. Таким образом образцы повторения не отвлекают от общей картины,
								а шрифты имеют лучшую базу сравнения.</p>
						</div>
					</div>
					<div class="servicetxt__block">
						<h2>Установка дополнительного оборудования</h2>
						<div class="servicetxt__box">
							<p>Рыбные тексты также применяются для демонстрации различных видов шрифта и в разработке макетов. Как правило их содержание бессмысленно. По причине своей функции текста-заполнителя для макетов нечитабельность рыбных текстов
								имеет особое значение, так как человеческое восприятие имеет особенность, распознавать определенные образцы и повторения.
							</p>							
						</div>
					</div>
				</div>